{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79D8A9524533CA1E4EDDE7BBADC711C3"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F2CCE1541134F7D19D8E885748B8276"
		},
		{
			"Source":
			{
				"Text": "A side"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70EDA96C4425D3A8772FACBFC642717C"
		},
		{
			"Source":
			{
				"Text": "ADC 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "290E2B750A4D7C19B4C820BCCEDF1A77"
		},
		{
			"Source":
			{
				"Text": "ADC Home"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D30BCD94EA76E63DB6460A24AE7CFB3"
		},
		{
			"Source":
			{
				"Text": "ATLAS AND CMS OBSERVE A PARTICLE<br>CONSISTENT WITH THE HIGGS BOSON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1A7AAA14566C72015E1D7AB530CC218"
		},
		{
			"Source":
			{
				"Text": "ATLAS BEGINS RECORDING<br>PHYSICS DATA AT 13 TeV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCAB067A42186C0B76031395D5B4588C"
		},
		{
			"Source":
			{
				"Text": "ATLAS COLLABORATION PUBLISHES<br>LETTER OF INTENT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C84005BD4D8CF07CF00AE5A75D329D8D"
		},
		{
			"Source":
			{
				"Text": "ATLAS Experiment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E022B6DE4476D8A98A360F9FADA4C8AE"
		},
		{
			"Source":
			{
				"Text": "ATLAS RECORDS FIRST COLLISIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E0733514FF890BE108195B6B27BB4EB"
		},
		{
			"Source":
			{
				"Text": "ATLAS began recording physics data from<br>13 TeV proton collisions, which allow<br>for precision studies of the Higgs boson<br>and other Standard Model particles, as<br>well as the search for new particles<br>with higher masses."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4A594874F84F5EEEC497E80B187B797"
		},
		{
			"Source":
			{
				"Text": "ATLAS begins preparations for the Phase<br>II upgrade of the experiment, which will<br>be in place for the High-Luminosity LHC.<br>This upgraded ATLAS experiment will<br>begin data taking in 2026."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBFD78FE4B3EDCEC9A404EB9798DED19"
		},
		{
			"Source":
			{
				"Text": "ATLAS publishes the first direct<br>evidence of high energy light-by-light<br>scattering, a very rare process in which<br>two photons – particles of light –<br>interact and change direction. The<br>result, published in Nature Physics,<br>confirms one of the oldest predictions<br>of quantum electrodynamics."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9A8513748D02CB4C4436AACD65E7AC0"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A73D9BFA49C5BFC67CAEFA91FFC0CEC3"
		},
		{
			"Source":
			{
				"Text": "April 1, 2017"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6047E7B4790571C4BA1B7BAB4514EAD"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA1BAE584F9E351F780C089759B4CFE8"
		},
		{
			"Source":
			{
				"Text": "Aug 14, 2017"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A02BCE934DCCEC4F942189AEBDC3EEFE"
		},
		{
			"Source":
			{
				"Text": "BIRTH OF THE LHC PROJECT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AF295BC49A31C25BB479F9D98C38627"
		},
		{
			"Source":
			{
				"Text": "C side"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCB2D3C64A499C6A1F6785A3369A3E14"
		},
		{
			"Source":
			{
				"Text": "CALO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "657E4ED50549B3B88600A3ACF22920FC"
		},
		{
			"Source":
			{
				"Text": "CALO Expert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A626DFBD54C46539E9392B6C9C6D4DC"
		},
		{
			"Source":
			{
				"Text": "CSAM<br>LACS<br>LASER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A8CF9142A4CA17E833C5D9CA69B8F04"
		},
		{
			"Source":
			{
				"Text": "Calorimeters"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF845C814AEA8DE1E8575FA13017D068"
		},
		{
			"Source":
			{
				"Text": "Calorimeters"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C5D2D764B6ADACFACBCDCA1010DC10D"
		},
		{
			"Source":
			{
				"Text": "Connect"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC6A04E345B91A080A8DE785039BDFDD"
		},
		{
			"Source":
			{
				"Text": "DAQ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16554A7BEC449A1C9891F4B830581349"
		},
		{
			"Source":
			{
				"Text": "DCS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08C2EE93144D865618D6868DB87CAE1C"
		},
		{
			"Source":
			{
				"Text": "Data Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7CE6E7E964662733AB9DDB34FA1EBF0"
		},
		{
			"Source":
			{
				"Text": "Done"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BA9EEB2BA4507BF1D7F16B239E93576"
		},
		{
			"Source":
			{
				"Text": "END OF ATLAS CONSTRUCTION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58EF1BC6434021E09A2B7EAD7657C099"
		},
		{
			"Source":
			{
				"Text": "EXCAVATION OF THE ATLAS EXPERIMENT<br>CAVERN BEGINS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "736CA941452A3FB9561AA2BDF24E03C7"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D131735045D17B5BAB8EF989B0DAF4B9"
		},
		{
			"Source":
			{
				"Text": "Enable Rotation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16EC4DFA417F7305C49F02B8D599EE8C"
		},
		{
			"Source":
			{
				"Text": "Enable Teleportation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D70113143A900D098D343B1142B5623"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56B8B2A62A4E57877039B083EB944CF8"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA9E82A5C8445FCFD3B118BBD335202C"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D939877FB471381395F5D84245E6C99"
		},
		{
			"Source":
			{
				"Text": "Ext. System"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56B4993AC8435EFF34F63EB9C49AD077"
		},
		{
			"Source":
			{
				"Text": "FIRST DIRECT EVIDENCE OF LIGHT-BY-LIGHT<br>SCATTERING AT HIGH ENERGY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "172F15C049C1B812F3698FA1AE279596"
		},
		{
			"Source":
			{
				"Text": "FIRST TECHNICAL DESIGN REPORT RELEASED<br>FOR ATLAS UPGRADE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2408CFCF410D02F34ACC71957E023DF4"
		},
		{
			"Source":
			{
				"Text": "FORMAL APPROVAL OF ATLAS EXPERIMENT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28BD21E44E354BBED3D45AAE6290D5D4"
		},
		{
			"Source":
			{
				"Text": "Full access cert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "280A340845DDEE8FB2EB8A8E805CC45B"
		},
		{
			"Source":
			{
				"Text": "Guide volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E44C570143195486392B9082A931B4D5"
		},
		{
			"Source":
			{
				"Text": "History<br> of<br> ATLAS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2134B499409CBB32581381AAC35BAE7B"
		},
		{
			"Source":
			{
				"Text": "ID"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41E8FD61084256431E2D7F8DBCD6AF57"
		},
		{
			"Source":
			{
				"Text": "Inner Detector"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A5F7CB6417660C46C6DCAA9389A0AB2"
		},
		{
			"Source":
			{
				"Text": "July 1, 1997"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE3A3DA14855E05334AA1F869C2AA03F"
		},
		{
			"Source":
			{
				"Text": "July 4, 2012"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "275E73D049C2D6AD934359BD27EEC00E"
		},
		{
			"Source":
			{
				"Text": "June 3, 2015"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8CEED5A4A911C5FFF6D61A620989D33"
		},
		{
			"Source":
			{
				"Text": "LUMI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F15E8979B4E5D3C1D73E9B7C32A3F98"
		},
		{
			"Source":
			{
				"Text": "MUON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECA0061EE24024A8014C868A66BA1219"
		},
		{
			"Source":
			{
				"Text": "MUON Exp."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06804BC9D846F4ACEF446AA60320B71A"
		},
		{
			"Source":
			{
				"Text": "Magnet System"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B3C8F0E4A33E72A3C09D2A10A9A97CD"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19AE1F1E4192B8AAC1FC038B812E7987"
		},
		{
			"Source":
			{
				"Text": "Muon Spectrometer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "239422024158714FD48A1DA6303A4527"
		},
		{
			"Source":
			{
				"Text": "NOBEL PRIZE FOR THE HIGGS DISCOVERY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77E50E3048AEEB3C1134EE9E3219EE85"
		},
		{
			"Source":
			{
				"Text": "Nov 20, 2006"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B01903884D752B2092674D887E3634B4"
		},
		{
			"Source":
			{
				"Text": "Nov 23, 2009"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A067115744A6ABB30E4FC4A2F94B801C"
		},
		{
			"Source":
			{
				"Text": "Oct 1, 1992"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7142F774D40EAF7A3112B94ED539509"
		},
		{
			"Source":
			{
				"Text": "Oct 4, 2008"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F0397A548D2BEE24CCEE5BCDE7FE5EF"
		},
		{
			"Source":
			{
				"Text": "Oct 8, 2013"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA7CA3064FFF1F9EB0ECB0BEF205FC10"
		},
		{
			"Source":
			{
				"Text": "On 4 July 2012, as a curtain raiser to<br>the year’s major particle physics<br>conference, ICHEP 2012 in Melbourne, the<br>ATLAS and CMS Experiments present their<br>latest preliminary results in the search<br>for the long-sought Higgs particle. Both<br>experiments have observed a new particle<br>in the mass region around 125-126 GeV."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AA88D06407E2E4FCA4235B53AA28374"
		},
		{
			"Source":
			{
				"Text": "Perfsonar Ingestion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C57004913E4D3750166E518F090F5722"
		},
		{
			"Source":
			{
				"Text": "Pixel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C7B66749E845AEF4F4989118FB9875"
		},
		{
			"Source":
			{
				"Text": "Plans for a Large Hadron Collider (LHC) <br>make waves at high-energy physics <br>workshops and conferences. Reaching <br>mind-boggling multi-TeV energies, this <br>machine would allow physicists to search <br>for the Higgs boson at all possible <br>masses. In December 1991, the Long-<br>Range Planning Committee recommends <br>the LHC as the best step forward for <br>CERN’s future, and plans for LHC <br>experiments begin to take form. A <br>significant amount of research and <br>development was needed to select the <br>technologies that ATLAS and other LHC <br>experiments would use and subsequently <br>build upon."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F91296D49063824EFCE0792D0024C1E"
		},
		{
			"Source":
			{
				"Text": "Processing LHC Data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CC4BA63403D49550CC0E0B53AC408E4"
		},
		{
			"Source":
			{
				"Text": "Proj 1/2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D59E3F0CC4498E66ADB7FBC04B1881D"
		},
		{
			"Source":
			{
				"Text": "Run Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E72859A9884A0D75380617A8AA035237"
		},
		{
			"Source":
			{
				"Text": "SCT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "751C29AA4F7286A6A166FD80011C741A"
		},
		{
			"Source":
			{
				"Text": "SLIMOS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33D34EFB704F0898AC2B34BE51206C5B"
		},
		{
			"Source":
			{
				"Text": "Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3D020F04D5E32F07FDD28B0E2B3C6CF"
		},
		{
			"Source":
			{
				"Text": "Shift Leader"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A37FF23D44DD6A703C937AF3B26B6CC"
		},
		{
			"Source":
			{
				"Text": "TRT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DC63A49495DFD4C204951A3CE0B5798"
		},
		{
			"Source":
			{
				"Text": "Team of engineers begin excavating a<br>series of underground caverns in Meyrin,<br>Switzerland. These caverns will be home<br>to the ATLAS Experiment and its<br>supporting infrastructure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5E7AC904267A0943AF518A35D572B8D"
		},
		{
			"Source":
			{
				"Text": "The 2013 Nobel Prize in physics is<br>awarded to Professors François Englert<br>and Peter Higgs \"for the theoretical<br>discovery of a mechanism that<br>contributes to our understanding of the<br>origin of mass of subatomic particles,<br>and which recently was confirmed through<br>the discovery of the predicted<br>fundamental particle, by the ATLAS and<br>CMS experiments at CERN's Large Hadron<br>Collider\". ATLAS and CMS physicists<br>cheered the announcement."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38B3F07F4A11FC635D97CBBF039CAE37"
		},
		{
			"Source":
			{
				"Text": "The ATLAS Barrel Toroid, a<br>characteristic component of the<br>detector, then the largest<br>superconducting magnet ever built, was<br>switched on for the first time. It works<br>together with the two Endcap Toroids and<br>a central Solenoid magnet to bend the<br>paths of charged particles produced in<br>collisions at the LHC, enabling<br>important properties to be measured."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC12AFB645118B623FB6428C557CE4CA"
		},
		{
			"Source":
			{
				"Text": "The ATLAS Collaboration proposes the<br>construction of a general-purpose<br>detector at the Large Hadron Collider.<br>The ATLAS Letter of Intent was submitted<br>to the LHC Experiments Committee, which<br>marked the first official use of the<br>name ATLAS. The Letter identified a<br>number of conceptual and technical<br>design options, including a<br>superconducting toroid magnet system."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C6B19F24ADE53CC919000B811CC6C77"
		},
		{
			"Source":
			{
				"Text": "The LHC Experiments Committee and CERN<br>Director-General, Chris Llewellyn Smith,<br>approve the construction of the ATLAS<br>detector. As the first Technical Design<br>Reports are approved, ATLAS teams all<br>over the world begin building detector<br>components and worked on final technical<br>developments."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "810BD0814702BAFD53025682CAE75BD5"
		},
		{
			"Source":
			{
				"Text": "The start of a fantastic era of physics!<br>ATLAS records first collisions at<br>0.9 TeV."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8459DDCF40E6819DC80B23BC4470A931"
		},
		{
			"Source":
			{
				"Text": "To celebrate the end of the ATLAS<br>construction phase, the Collaboration<br>hosts a party at CERN's magnet testing<br>facility (SM18). This was the largest<br>ATLAS celebration yet, with<br>collaboration members travelling from<br>around the world to mark this milestone."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD5CCAED4453C6D4715965B9A394482B"
		},
		{
			"Source":
			{
				"Text": "Trigger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8279F37AEC477658A132D9A61B62B041"
		},
		{
			"Source":
			{
				"Text": "WORLD'S LARGEST SUPERCONDUCTING<br>MAGNET TURNS ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8982C1974BF0818F6ED5958CAA8C2202"
		},
		{
			"Source":
			{
				"Text": "e.g. a web page showing your institution."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FB0AD3E4BB8116DA9C4D697B81C2A26"
		},
		{
			"Source":
			{
				"Text": "http://"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F512D3C43604B62BF5E259D0D0F552B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Constants"
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Parameters"
				}
			]
		},
		{
			"Namespace": "Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2860810D4F3EC98EF997408A5E42D929"
				}
			]
		}
	]
}